{
    "goods":[
        {
            "id": "42075",
            "title": "Служба быстрого реагирования",
            "description": "Где-то разгорелся пожар или кошка застряла на дереве? Пожарных уже вызвали, но успеют ли они? Нужна помощь службы быстрого реагирования! Спеши на место ЧП на суперсовременной скоростной пожарной машине, а если времени совсем нет — переоборудуй машину в спасательный болид!Модель машины пожарной службы быстрого реагирования выглядит очень реалистично — двери открываются, лебедка и осветительная башня поднимаются, колеса обеспечивают скорость в движении.Конструктор предназначен для детей в возрасте от 9 лет. В наборе 513 деталей. В процессе сборки вы сможете не только обучить ребенка основам механики и конструирования, но и продемонстрировать, как работает пожарная техника.Купить набор «Служба быстрого реагирования» из серии LEGO Technic (Лего Техник) вы можете в сети сертифицированных магазинов LEGO или на нашем сайте. При заказе в интернет-магазине вы можете выбрать удобный формат оплаты и доставки (курьерскую или самовывоз).",
            "oldPrice": 5990,
            "currentPrice": 5399,
            "sale": true,
            "img": "img/product/lego_t_42075.png",
            "hoverImg":"img/product/lego_t_42075_hover.png",
            "category": "Technic"
        },
        {
            "id": "42093",
            "title": "Chevrolet Corvette ZR1",
            "description": "Познакомься с инновационным дизайном удивительного автомобиля Chevrolet Corvette ZR1 LEGO® Technic, разработанного совместно с Corvette. Corvette представляет собой точную копию культового суперскоростного и сверхмощного суперкара и отличается аутентичным корпусом, окрашенным в оранжевый и чёрный цвета, а также целым рядом характерных особенностей, таких как большое заднее крыло, 4 хвостовых трубы и черные обода колес с низкопрофильными шинами. Используй рулевое управление, чтобы заставить модель двигаться и активировать видимый двигатель V8 с движущимися поршнями. Переделай эту эксклюзивную модель 2 в 1 в мощный Хот-род.",
            "oldPrice": 0,
            "currentPrice": 5590,
            "sale": false,
            "img": "img/product/lego_t_42093.png",
            "hoverImg":"img/product/lego_t_42093_hover.png",
            "category": "Technic"
        },
        {
            "id": "42099",
            "title": "Экстремальный внедорожник",
            "description": "Приготовься к новым увлекательным играм с этим невероятным набором «Экстремальный внедорожник» LEGO® Technic 4×4. Эта модель, которой можно управлять с помощью пульта LEGO TECHNIC CONTROL+ и специального приложения, оснащена множеством современных функций и элементов! Выбирай различные экраны управления, чтобы заставить машинку ехать вперёд, назад, поворачивать, набирать скорость, тормозить или переезжать через препятствия, воспроизводи крутые звуки и наблюдай, как модель реагирует на твои действия, например набирает скорость или наклоняет стрелу. Всё это ты можешь осуществить с помощью своего смартфона! Ты также можешь проверить свои силы, выполняя различные задания в специальном приложении. Сколько наград тебе удастся завоевать? Этот супермощный внедорожник 4×4 LEGO с высокой независимой подвеской, большими колесами и массивными шинами, выполненный в яркой цветовой гамме и для большей детализации дополненный замысловатыми наклейками, непременно станет лучшим электронно-управляемым автомобилем в твоём городе!",
            "oldPrice": 14990,
            "currentPrice":13490,
            "sale": true,
            "img": "img/product/lego_t_42099.png",
            "hoverImg":"img/product/lego_t_42099_hover.png",
            "category": "Technic"
        },
        {
            "id": "42111",
            "title": "Dodge Charger Доминика Торетто",
            "description": "Что может быть лучше, чем разогнаться на предельной скорости на Dodge Charger, за рулём которого сидит Доминик Торетто из блокбастера «Форсаж»? Рассмотрите поближе двигатель V8, подвижные поршни, систему рулевого управления и даже емкость с закисью азота для максимального ускорения. Если станет слишком жарко, в машине есть огнетушитель. Воссоздавайте знаменитые сцены из фильма и покажите легендарный автомобиль всем друзьям, установив его на подставку на двух колёсах.",
            "oldPrice": 0,
            "currentPrice": 9499,
            "sale": false,
            "img": "img/product/lego_t_42111.png",
            "hoverImg":"img/product/lego_t_42111_hover.png",
            "category": "Technic"
        },
        
        {
            "id": "42115",
            "title": "Lamborghini Sian FKP 37",
            "description": "Забудьте обо всех тревогах и заботах за рулём невероятно быстрого спортивного автомобиля. Отдохните от повседневной жизни с этой потрясающей сборной моделью Lamborghini Sián FKP 37 из серии LEGO® Technic. В дизайне модели использовано множество аутентичных штрихов. Она выполнена в масштабе 1:8 и имеет невероятное сходство с оригиналом.",
            "oldPrice": 0,
            "currentPrice": 32999,
            "sale": false,
            "img": "img/product/lego_t_42115.png",
            "hoverImg":"img/product/lego_t_42115_hover.png",
            "category": "Technic"
        },
        {
            "id": "42114",
            "title": "Самосвал Volvo 6х6",
            "description": "Почувствуй себя настоящим водителем грузовика за рулём «Самосвала 6x6 Volvo» LEGO® Technic (42114). Управляй этим мощным автомобилем с помощью приложения LEGO Technic CONTROL+. Контролируй скорость, переключай передачи, маневрируй и поднимай кузов. А затем испытай своё мастерство вождения в приложении, выполняя различные миссии и получая награды за свои достижения.",
            "oldPrice": 22329,
            "currentPrice": 14150,
            "sale": true,
            "img": "img/product/lego_t_42114.png",
            "hoverImg":"img/product/lego_t_42114_hover.png",
            "category": "Technic"
        },
        {
            "id": "75313",
            "title": "AT-AT™",
            "description": "Воссоздайте битву при Хоте, построив этот АТ-АТ из серии Ultimate Collector. Взгляните на аутентичные детали, такие как подвижные ноги и голова, а также орудия. Внутрь корпуса помещается до 40 минифигурок LEGO® (9 входят в набор) и 4 спидера (2 входят в набор). Прикрепите трос для Люка Скайуокера, как в фильме «Звездные войны: Империя наносит ответный удар». Информационная табличка завершает сборку этой выдающейся модели.",
            "oldPrice": 0,
            "currentPrice": 74999,
            "sale": false,
            "img": "img/product/lego_sw_75313.png",
            "hoverImg":"img/product/lego_sw_75313_hover.png",
            "category": "Star Wars"
        },
        {
            "id": "75322",
            "title": "AT-ST™ на Хоте",
            "description": "Воссоздайте битву при Хоте, построив этот АТ-АТ из серии Ultimate Collector. Взгляните на аутентичные детали, такие как подвижные ноги и голова, а также орудия. Внутрь корпуса помещается до 40 минифигурок LEGO® (9 входят в набор) и 4 спидера (2 входят в набор). Прикрепите трос для Люка Скайуокера, как в фильме «Звездные войны: Империя наносит ответный удар». Информационная табличка завершает сборку этой выдающейся модели.",
            "oldPrice": 0,
            "currentPrice": 4699,
            "sale": false,
            "img": "img/product/lego_sw_75322.png",
            "hoverImg":"img/product/lego_sw_75322_hover.png",
            "category": "Star Wars"
        },
        {
            "id": "75304",
            "title": "Шлем Дарта Вейдера",
            "description": "Создайте зловещий облик ключевого персонажа «Звездных войн» с этой коллекционной моделью шлема Дарта Вейдера, которая может стать отличным украшением интерьера. Отдохните и погрузитесь в увлекательный и творческий процесс сборки, воссоздавая все реалистичные детали с кубиками LEGO®. Поставьте готовую модель на подставку с табличкой, и пусть она украшает ваш рабочий стол дома или привлекает внимание коллег в офисе.",
            "oldPrice": 0,
            "currentPrice": 6999,
            "sale": false,
            "img": "img/product/lego_sw_75304.png",
            "hoverImg":"img/product/lego_sw_75304_hover.png",
            "category": "Star Wars"
        },
        {
            "id": "75311",
            "title": "Имперский бронированный корвет типа «Мародер»",
            "description": "Приготовьтесь к бою со штурмовиками на потрясающем имперском бронированном корвете «Мародер». Укройтесь от огня шипометов спереди и вращающейся турели сзади. Посмотрите, как элитный артиллерийский штурмовик ведет огонь из миномета, и отстреливайтесь из бластерного пистолета Грифа Карги. Сможете ли вы победить всем шансам вопреки и одержать верх над Империей?",
            "oldPrice": 0,
            "currentPrice": 3499,
            "sale": false,
            "img": "img/product/lego_sw_75311.png",
            "hoverImg":"img/product/lego_sw_75311_hover.png",
            "category": "Star Wars"
        },
        {
            "id": "75317",
            "title": "Мандалорец и малыш",
            "description": "Поклонники легендарного фильма «Звездные войны» обязательно оценят конструктор LEGO Star Wars 75317 «Мандалорец и малыш». У первого героя — Мандалорца — есть легендарное оружие — бластерная винтовка с пистолетом. Главная особенность второго героя — Малыша — подвижные уши, которые и демонстрируют его настроение. Постройте для Малыша колыбельную, а потом уложите его спать. Конструктор с любимыми персонажами — отличный подарок любителю сериалов старше 10 лет.",
            "oldPrice": 1749,
            "currentPrice": 1204,
            "sale": true,
            "img": "img/product/lego_sw_75317.png",
            "hoverImg":"img/product/lego_sw_75317_hover.png",
            "category": "Star Wars"
        },
        {
            "id": "75301",
            "title": "Истребитель типа Х Люка Скайуокера",
            "description": "Приготовьтесь к захватывающей дух гонке по поверхности «Звезды смерти» на знаменитом истребителе типа Х Люка Скайуокера! Убедитесь, что верный дроид R2-D2 на борту, и залезайте в кабину. Запускайте двигатели и отправляйся навстречу космосу. Переключите крылья в боевой режим атаки и стреляйте по имперским звездолетам из пушек с пружинным механизмом. Когда битва будет выиграна, возвращайтесь на базу повстанцев, чтобы это отпраздновать!",
            "oldPrice": 0,
            "currentPrice": 4699,
            "sale": false,
            "img": "img/product/lego_sw_75301.png",
            "hoverImg":"img/product/lego_sw_75301_hover.png",
            "category": "Star Wars"
        },
        {
            "id": "75300",
            "title": "Имперский истребитель СИД",
            "description": "Соберите собственный имперский истребитель СИД и воссоздайте захватывающие сцены из классической трилогии «Звездные войны»! Залезайте в кабину пилота и приступайте к заданию. Ищите звездолеты повстанцев и поражайте их огнем пушек с пружинным механизмом. Объединитесь со штурмовиком и протокольным дроидом NI-L8 в сражениях на земле и пробейте себе путь к победе!",
            "oldPrice": 3599,
            "currentPrice": 2519,
            "sale": true,
            "img": "img/product/lego_sw_75300.png",
            "hoverImg":"img/product/lego_sw_75300_hover.png",
            "category": "Star Wars"
        },
        {
            "id": "75267",
            "title": "Боевой набор: мандалорцы",
            "description": "Создай собственную мандалорскую армию Star Wars™ и докажи, что ты великий воин. Построй оборонительный форт и вооружи штурмовиков бластерами. Ты также можешь ворваться в бой на этом спидере, стреляющем шипами. У врагов нет ни единого шанса победить того, кто обладает такой огневой мощью! Воссоздай легендарные эпизоды из телесериала «Звёздные войны. Мандалорец» или придумай новые приключения. Ты генерал своей армии, поэтому всё зависит от тебя!",
            "oldPrice": 0,
            "currentPrice": 1399,
            "sale": false,
            "img": "img/product/lego_sw_75267.png",
            "hoverImg":"img/product/lego_sw_75267_hover.png",
            "category": "Star Wars"
        },
        {
            "id": "60139",
            "title": "Мобильный командный центр",
            "description": "Используй «Мобильный командный центр» из серии LEGO® City для перевозки и сопровождения самых опасных преступников. Это не просто передвижная тюрьма, а полицейский грузовик, оснащенный по последнему слову техники. Совершить побег из него — невыполнимая задача.\nНо сообщники воришки думают иначе. Им удалось перекрыть дорогу и остановить движение Мобильного командного центра от Лего. Воспользовавшись заминкой, дружки преступника уже прицепили крюк вездехода к дверям тюремного отсека полицейского грузовика. Один рывок — и дверь будет выломана, а заключенный окажется на свободе.\nНе дай им уйти. Организуй погоню, воспользовавшись преимуществами Мобильного командного центра. Опусти задний пандус и выгрузи полицейский мотоцикл, пусти по следу злоумышленников служебную собаку. И помни, только слаженные четкие действия приведут к успеху.\nВнимательно следи за ходом задержания и координируй деятельность всех участников операции из командного отсека Мобильного центра.",
            "oldPrice": 3209,
            "currentPrice": 2144,
            "sale": true,
            "img": "img/product/lego_city_60139.png",
            "hoverImg":"img/product/lego_city_60139_hover.png",
            "category": "City"
        },
        {
            "id": "60343",
            "title": "Грузовик для спасательного вертолёта",
            "description": "Помогите доставить новый спасательный вертолет на базу в городе LEGO® City. Потрясающий красный грузовик оснащен длинной платформой-прицепом на шарнире и раскладными сигнальными огнями для особо широких грузов! Когда вертолет загружен и закреплен, садитесь в грузовик и отправляйтесь на шоссе. Вас ждут захватывающие воздушно-спасательные операции!",
            "oldPrice": 0,
            "currentPrice": 2499,
            "sale": false,
            "img": "img/product/lego_city_60343.png",
            "hoverImg":"img/product/lego_city_60343_hover.png",
            "category": "City"
        },
        {
            "id": "60317",
            "title": "Полицейская погоня в банке",
            "description": "Бетти, Хаксоу Хэнк и Вито устроили налет на городской банк. Бам! Они проделывают огромные дыры в стенах, чтобы забрать золото, банкомат и счетчик банкнот. Это высокотехнологичный грабеж — у них даже есть дрон! Пришло время отправлять на задание спецназ LEGO® City. Поднимайте стреляющий сетью вертолет, садитесь за руль суперпрочного бронированного грузовика и помогите Руки Партнуру и Сэму Гризлду спасти положение!",
            "oldPrice": 0,
            "currentPrice": 8999,
            "sale": false,
            "img": "img/product/lego_city_60317.png",
            "hoverImg":"img/product/lego_city_60317_hover.png",
            "category": "City"
        },
        {
            "id": "60316",
            "title": "Полицейский участок",
            "description": "В полицейском участке города LEGO® City идет обычный спокойный день. Шеф Уилер и Аллен тренируют полицейскую собаку на полосе препятствий, а пойманный воришка прогуливается по тюремному дворику. И вдруг... ВРУМ! Это Дейзи Кабум на своем переделанном мусоровозе! Тюремная стена с грохотом рушится, и преступник убегает! Поднимайте вертолет и полицейский перехватчик и отправляйтесь в погоню!",
            "oldPrice": 0,
            "currentPrice": 4999,
            "sale": false,
            "img": "img/product/lego_city_60316.png",
            "hoverImg":"img/product/lego_city_60316_hover.png",
            "category": "City"
        },
        {
            "id": "60282",
            "title": "Команда пожарных",
            "description": "Бам! Какой кошмар! Учёный пролил кофе, и в научной лаборатории начался пожар! Присоединяйтесь к героям сериала «ЛЕГО Сити: приключения» Бобу и Саре Фельдман, которые спешат на пожар в городском индустриальном комплексе. Приведите крутой пожарный грузовик на место и отправьте в бой с огнём пожарного робота Тости с его мощной водяной пушкой. Затем берите шланг, забирайтесь в люльку подъёмника и помогите пожарным LEGO® City спасти положение!",
            "oldPrice": 4499,
            "currentPrice": 3349,
            "sale": true,
            "img": "img/product/lego_city_60282.png",
            "hoverImg":"img/product/lego_city_60282_hover.png",
            "category": "City"
        },
        {
            "id": "60330",
            "title": "Больница",
            "description": "В больнице кипит работа: доктор Флибер помогает маме с новорожденным малышом, доктор Шпетцель делает МРТ, а клоун Цитрус веселит детей. Снаружи Уоллопа на носилках несут в машину скорой помощи: бедняга свалился с трюкового мотоцикла. Пилот на спасательном вертолете поднимается с крыши. Присоединяйтесь ко множеству веселых персонажей для захватывающих приключений в больнице LEGO® City!",
            "oldPrice": 8999,
            "currentPrice": 7599,
            "sale": true,
            "img": "img/product/lego_city_60330.png",
            "hoverImg":"img/product/lego_city_60330_hover.png",
            "category": "City"
        },
        {
            "id": "60294",
            "title": "Грузовик для шоу каскадёров",
            "description": "Присоединяйтесь к персонажам сериала «ЛЕГО Сити» клоуну Цитрусу, Нейту и Инкогнитро для захватывающих трюков! Разгоняйте мотоцикл с маховиком и прыгайте с трамплина, чтобы попасть в яблочко мишени и сбросить клоуна Цитруса в бак. Выполняйте потрясающие прыжки и приземления. Сможете миновать грузовик? Скоро вы это выясните! В этом потрясающем наборе с грузовиком для шоу каскадёров есть всё необходимое снаряжение, чтобы устраивать потрясающие трюки.",
            "oldPrice": 0,
            "currentPrice": 5499,
            "sale": false,
            "img": "img/product/lego_city_60294.png",
            "hoverImg":"img/product/lego_city_60294_hover.png",
            "category": "City"
        },
        {
            "id": "76206",
            "title": "Фигурка Железного человека",
            "description": "Создайте своего собственного Железного человека, подобно Тони Старку! Перемещайте и придавайте различные позы броне, совсем как настоящей, сражаясь в захватывающих приключениях супергероев. Когда задание будет выполнено, выставьте потрясающего Железного Мстителя на всеобщее обозрение.",
            "oldPrice": 0,
            "currentPrice": 3699,
            "sale": false,
            "img": "img/product/lego_sh_76206.png",
            "hoverImg":"img/product/lego_sh_76206_hover.png",
            "category": "Super Heroes"
        },
        {
            "id": "76181",
            "title": "Бэтмобиль: погоня за Пингвином",
            "description": "Бэтмен несется по Готэм-сити на своем потрясающем Бэтмобиле. Рыцарь в плаще преследует Пингвина, и синее пламя вырывается из выхлопной трубы. Когда суперзлодей нацеливает на вас свою громадную ракету, самое время запустить мегаракеты Бэтмобиля! Бэтмен выходит из машины, чтобы осмотреть повреждения, а затем снова садится в бэтмобиль и с ревом отправляется навстречу очередному приключению.",
            "oldPrice": 0,
            "currentPrice": 2699,
            "sale": false,
            "img": "img/product/lego_sh_76181.png",
            "hoverImg":"img/product/lego_sh_76181_hover.png",
            "category": "Super Heroes"
        },
        {
            "id": "76238",
            "title": "Маска Бэтмена из классического сериала",
            "description": "Отдайте должное классическому стилю Бэтмена с этой моделью маски из культового телесериала для сборки и декора! Знаменитый головной убор Бэтмена, воссозданный из кубиков LEGO®, — это увлекательная сборка для взрослых поклонников ночного Рыцаря в плаще. С информационной табличкой, прикреплённой к прочному основанию, эта зрелищная модель украсит любой интерьер, где бы её ни разместили.",
            "oldPrice": 0,
            "currentPrice": 5999,
            "sale": false,
            "img": "img/product/lego_sh_76238.png",
            "hoverImg":"img/product/lego_sh_76238_hover.png",
            "category": "Super Heroes"
        },
        {
            "id": "76191",
            "title": "Перчатка бесконечности",
            "description": "Тот, кто владеет Перчаткой бесконечности, может управлять силой всех шести Камней бесконечности и определяет судьбу Вселенной. Соберите и продемонстрируйте эту реалистичную модель с подвижными пальцами, яркими цветами и табличкой с описанием, прикрепленной к прочной подставке. Пусть титаническая сила знаменитой перчатки станет вашей навсегда!",
            "oldPrice": 6999,
            "currentPrice": 5399,
            "sale": true,
            "img": "img/product/lego_sh_76191.png",
            "hoverImg":"img/product/lego_sh_76191_hover.png",
            "category": "Super Heroes"
        },
        {
            "id": "76189",
            "title": "Битва Капитана Америка с Гидрой",
            "description": "Капитан Америка едет на своем мощном мотоцикле — совсем как в фильме «Мстители: Эра Альтрона» студии Marvel. Злой агент Гидры атакует его, стреляя из дискового шутера и съемного бластера. Поднимите щит Капитана Америки, чтобы отразить ракеты, а затем уезжайте прочь от опасности на суперкрутом мотоцикле и отправляйтесь навстречу новым увлекательным приключениям!",
            "oldPrice": 0,
            "currentPrice": 899,
            "sale": false,
            "img": "img/product/lego_sh_76189.png",
            "hoverImg":"img/product/lego_sh_76189_hover.png",
            "category": "Super Heroes"
        },
        {
            "id": "76240",
            "title": "Бэтмобиль «Тумблер»",
            "description": "Воссоздайте один из самых знаменитых боевых автомобилей в истории кино: бэтмобиль «Тумблер» из трилогии фильмов о Бэтмене «Тёмный рыцарь». Эта детализированная копия воспроизводит бронированную машину для борьбы с преступностью во всем её высокооктановом великолепии. Где бы ни была выставлена модель, подставка и информационная табличка обеспечат ей всеобщее внимание.",
            "oldPrice": 0,
            "currentPrice": 21999,
            "sale": false,
            "img": "img/product/lego_sh_76240.png",
            "hoverImg":"img/product/lego_sh_76240_hover.png",
            "category": "Super Heroes"
        },
        {
            "id": "76205",
            "title": "Схватка с Гаргантосом",
            "description": "Гаргантос, гигантский одноглазый монстр, замечает Доктора Стрэнджа, Вонга и Америку Чавес и ползет к трем героям на своих длинных зеленых извивающихся щупальцах. Сможет ли команда победить монстра, пользуясь своими суперспособностями и оружием, или они запутаются в щупальцах? Это решать вам!",
            "oldPrice": 0,
            "currentPrice": 2699,
            "sale": false,
            "img": "img/product/lego_sh_76205.png",
            "hoverImg":"img/product/lego_sh_76205_hover.png",
            "category": "Super Heroes"
        },
        {
            "id": "76156",
            "title": "Взлёт Домо",
            "description": "Исследуйте космический корабль Вечных вместе с Маккари, Икарисом, Теной, Серси, Друигом и Фастосом. Откройте боковые панели, чтобы увидеть интерьер. Взгляните на рубку, оружейную комнату и лабораторию, а когда появится предводитель Девиантов со своими спутниками, вступите в бой на этом космическом корабле! Если вы коллекционируете минифигурки Вечных LEGO®, то учтите, что фигурки Друига и Фастоса есть только в этом потрясающем наборе!",
            "oldPrice": 0,
            "currentPrice": 9499,
            "sale": false,
            "img": "img/product/lego_sh_76156.png",
            "hoverImg":"img/product/lego_sh_76156_hover.png",
            "category": "Super Heroes"
        }
    ]
}